/* User demands a papaya */
"Gimme a papaya!" = "パパヤちょうだい！";

/* Regretfulness */
"How sad." = "残念です。";

/* Offering the user papayas */
"I love papayas! Would you like some?" = "パパヤは大好きです！いかがでしょうか？";

/* Translate 'example' only */
"LocalizedString() example" = "LocalizedString()の例";

/* No papayas. */
"NoPapayas" = "パパヤ";

/* Multiple papayas. */
"PluralPapayas" = "パパヤ";

/* One papaya */
"SingularPapaya" = "パパヤ";

/* Joy */
"You are very fortunate!" = "光栄です。";

/* Papaya possession */
"You have %d %@. %@" = "%2$@は%1$dこがございます。%3$@";

